//
//  ConstantsItems.swift
//  BackPacker
//
//  Created by Alex Gabets on 19.01.2019.
//  Copyright © 2019 Gabets. All rights reserved.
//

import Foundation

struct ConstantsItems {
    
    let items = ["носки", "шапка", "пончо", "перчатки",
                 "кружка", "миска", "термос", "ложка", "нож",
                 "хлеб", "овощи", "мясо", "чай", "вкусняшки", "сахар", "соль",
                 "коврик", "спальник", "палатка", "тент", "туалетная бумага", "растопка", "сухое топливо", "спички", "зажигалка", "сидушка", "фонарик", "читалка",
                 "полотенце", "мыло", "влажные салфетки", "зубная паста", "зубная щётка", "зубная нить",
                 "пила", "изолента", "мачете", "мультитул", "фильтр для воды", "топорик",
                 "верёвка", "бутылка воды", "фляжка для воды", "книга", "аптечка", "нитка с иголкой", "карманное зеркальце", "репеллент", "бинокль", "карта", "паспорт", "запасные батарейки", "навигатор", "треккинговые палки", "ключи", "бумажник", "телефон", "компас", "планшет"]   
}
