//
//  ConstantsItems.swift
//  BackPacker
//
//  Created by Alex Gabets on 19.01.2019.
//  Copyright © 2019 Gabets. All rights reserved.
//

import Foundation

struct ConstantsItems {
    
    let itemsForest = ["носки", "шапка", "пончо", "перчатки",
                 "кружка", "миска", "термос", "ложка", "нож",
                 "хлеб", "овощи", "мясо", "чай", "вкусняшки", "сахар", "соль",
                 "коврик", "спальник", "палатка", "тент", "туалетная бумага", "растопка", "сухое топливо", "спички", "зажигалка", "сидушка", "фонарик", "читалка",
                 "полотенце", "мыло", "влажные салфетки", "зубная паста", "зубная щётка", "зубная нить",
                 "пила", "изолента", "мачете", "мультитул", "фильтр для воды", "топорик",
                 "верёвка", "бутылка воды", "фляжка для воды", "книга", "аптечка", "нитка с иголкой", "карманное зеркальце", "репеллент", "бинокль", "карта", "паспорт", "запасные батарейки", "навигатор", "треккинговые палки", "ключи", "бумажник", "телефон", "компас", "планшет"]
    
    let itemsBeach = ["Аптечка", "Паспорт", "Виза", "Страховка", "Бронь отеля", "Проездные билеты", "Иностранная валюта", "Бритва", "Ватные диски", "Ватные палочки", "Дезодоранд", "Зубная паста", "Зубная щётка", "Шампунь", "Расческа", "Косметичка", "Зарядное устройство", "Ключ от дома", "Наушники", "Купальник", "Пляжная сумка", "Парео", "Пляжное полотенце", "Сланцы", "Солнцезащитный крем", "Шляпа", "Крем после загара", "Мобильный телефон", "Нижнее белье", "Обувь", "Платье", "Штаны", "Футболки", "Шорты", "Юбка", "Пижама"]
    
    let itemsBusiness = ["Аптечка", "Паспорт", "Виза", "Страховка", "Бронь отеля", "Проездные билеты", "Иностранная валюта", "Бритва", "Ватные диски", "Ватные палочки", "Дезодоранд", "Зубная паста", "Зубная щётка", "Шампунь", "Расческа", "Косметичка", "Ключ от дома", "визитки", "Ноутбук", "Планшет", "Зарядные устройства", "Ежедневник", "Нижнее белье", "Обувь", "Костюм", "Платье", "Штаны", "Футболки", "Пижама"]
}
